{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FB160C344B992E6F89EC0A136A8ED9F"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "A26425154F7D054C9551F89DCDD4964F"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEB4E00D4B1FF7DB9706E6B91CDE17ED"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E43889C04E8246B338F2D7A7002F6498"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1189583B4AB196701C0C2F89D466CF09"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "E37DA4344514E10EE72A1BBB1D7E6E66"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "5AC5DF964D57C3702029A49862A4D17C"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "6F4E427540FFCC9659E146905165C327"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "3B26F1AA40B313DFEA02FF9C7A8BD1B8"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "8767257943189A11755CAA80B5E60246"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "DB194FE74A7CF8031072EBAACE3FE59D"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "82380A1A42C1C6121E16B0903E7AB815"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "8DEE854741D926775C2F9886C8FA927A"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "6C108B02435B365206EB4FB2D98912EF"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "10DE1A384A9261ADF956F89C9AE1C197"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anticrénelage"
			},
			"Key": "029E96A641B7B99E7DBC0B9D4FBE33F2"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "Appliquer les paramètres"
			},
			"Key": "31EFA0FC40B84CF29D7A5885E1CC7BBB"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Attaquer"
			},
			"Key": "E4C235C44DEAB76919EEFBA583C84CA7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2A5D0BF46348CB564BDF59619107788"
		},
		{
			"Source":
			{
				"Text": "Boss Name:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF0DC78748E2381D99AB42970A69C73D"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Luminosité"
			},
			"Key": "97A3A1CA4F5020029584428F1CCD6092"
		},
		{
			"Source":
			{
				"Text": "CAMERA"
			},
			"Translation":
			{
				"Text": "CAMÉRA"
			},
			"Key": "2725053D4CF5A41D6AE7ADB75262EB13"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTRÔLES"
			},
			"Key": "54042C914A4D39CE82BF0D87064731BD"
		},
		{
			"Source":
			{
				"Text": "COSMETICS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C794BCE48EFB83BD75CD782C5C7D5D7"
		},
		{
			"Source":
			{
				"Text": "Camera Lag"
			},
			"Translation":
			{
				"Text": "Décalage de l’appareil photo"
			},
			"Key": "449C4D354406C0C93507AFB48C06E7F6"
		},
		{
			"Source":
			{
				"Text": "Camera Lag Speed"
			},
			"Translation":
			{
				"Text": "Vitesse de latence de l’appareil photo"
			},
			"Key": "8F1300C042D6017B5A97EFBBDC10E9A4"
		},
		{
			"Source":
			{
				"Text": "Character Controller\r\nAI Programmer"
			},
			"Translation":
			{
				"Text": "Contrôleur de personnage\r\nProgrammeur IA"
			},
			"Key": "7A4D36864F544966FF5B39A33066AAA7"
		},
		{
			"Source":
			{
				"Text": "Click here to start"
			},
			"Translation":
			{
				"Text": "Cliquez sur « Espace » pour commencer"
			},
			"Key": "524584AE49C547E558DAEF901474AE0D"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6418C8E43FE0882EE4D00AAA73FC6EB"
		},
		{
			"Source":
			{
				"Text": "Cosmetics"
			},
			"Translation":
			{
				"Text": "Cosmétique"
			},
			"Key": "80322976460525F436093F9F96CA1B98"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "A8D73ACD4FBB1B5C48465F86286C9328"
		},
		{
			"Source":
			{
				"Text": "DISPLAY"
			},
			"Translation":
			{
				"Text": "MONTRER"
			},
			"Key": "5D9600A642E92266781095940A5619B9"
		},
		{
			"Source":
			{
				"Text": "Dispaly Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "634194D5439AAAEC373FB6B24EE0BD9D"
		},
		{
			"Source":
			{
				"Text": "Display Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "046761614B669EE59002DAA01E49254E"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Esquiver"
			},
			"Key": "A83B77F24D233DB3587E0888DBF25D1B"
		},
		{
			"Source":
			{
				"Text": "Dragon Lord"
			},
			"Translation":
			{
				"Text": "Seigneur Dragon"
			},
			"Key": "5CDB61CD4D351F5318C810A1F1C6D65A"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effets"
			},
			"Key": "69ED5187462CEE2853C748A70A91B104"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sortie"
			},
			"Key": "1AC9CE1E425186DBF1456E9476D9221A"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59B528B3458668D01FA33BB06766A7A1"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "277B56E64AE7F4A560975FA2F184303B"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91754D76470FEFA405AFC5BA08C49E41"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65DA8DB14716736287A2B898CF82DBB8"
		},
		{
			"Source":
			{
				"Text": "Field Of View"
			},
			"Translation":
			{
				"Text": "Champ de vision"
			},
			"Key": "35793E2E4A8F86C84A904EB1B2085506"
		},
		{
			"Source":
			{
				"Text": "Foilage"
			},
			"Translation":
			{
				"Text": "Feuillage"
			},
			"Key": "909E0F4340B068B117BD459A7554EED7"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "En avant"
			},
			"Key": "2685846046F8C57611F04292E9FAD5A9"
		},
		{
			"Source":
			{
				"Text": "Frost"
			},
			"Translation":
			{
				"Text": "Gel"
			},
			"Key": "20A5835C4546E993C1E3C080B7678E62"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "1A17AD2B4D8F60FEBB176396B8B71071"
		},
		{
			"Source":
			{
				"Text": "Future"
			},
			"Translation":
			{
				"Text": "Futur"
			},
			"Key": "2A3060134C2179A9FEE268927518D5AD"
		},
		{
			"Source":
			{
				"Text": "GAMEPLAY"
			},
			"Translation":
			{
				"Text": "JOUABILITÉ DU JEU"
			},
			"Key": "088FDB92479A605DFE9B4793F1AB7445"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHISME"
			},
			"Key": "074B03E84D23B01E7380CDB6D6C347D6"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CED71FC40288723536DB7BF94AE58F8"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Or"
			},
			"Key": "33D991FC4462BE9DF6664DAA5B2ADA3D"
		},
		{
			"Source":
			{
				"Text": "Greystone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4D5426E46A2F436195268A61BDB71A9"
		},
		{
			"Source":
			{
				"Text": "Greystone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F24476B4FBF3057C3FF5DA4707F8F4A"
		},
		{
			"Source":
			{
				"Text": "Heal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B4511EB457B30F8F7C9DC9EC13BA80A"
		},
		{
			"Source":
			{
				"Text": "Hide HUD"
			},
			"Translation":
			{
				"Text": "Masquer l’ATH"
			},
			"Key": "5011C84B4641C82390223DBB4BCFEA61"
		},
		{
			"Source":
			{
				"Text": "Hide Tutorials"
			},
			"Translation":
			{
				"Text": "Masquer les didacticiels"
			},
			"Key": "6547E3E84829FEE78E90729776E552AC"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8DB491E4F20A97C0AF3F89016F35B90"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40C3BD214DA0AC19EC0C29A7B5F57C15"
		},
		{
			"Source":
			{
				"Text": "Horizontal Sens"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA8CD1A34634029C68C2DA850BE7A829"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": "INTERFACE"
			},
			"Key": "950233A24B9FA79E95EEC3943E9010B1"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": "INTERFACE"
			},
			"Key": "7B174332440CBCDCD920CFAE1F07A7AB"
		},
		{
			"Source":
			{
				"Text": "Inital Setup"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03D4179F40EC3CE67AB1A5AF14D19A57"
		},
		{
			"Source":
			{
				"Text": "Interactions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2CA70FC41BD23E61DCF9BBA7D4418AF"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUE"
			},
			"Key": "4013F5FA4246ABE93AE95088ED6A618B"
		},
		{
			"Source":
			{
				"Text": "Leaderboards"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78FE3C3B453210FF0C0FE4ABB45B9B73"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B6D4A4E4CEF517493F005B489E301B2"
		},
		{
			"Source":
			{
				"Text": "Lock-On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEFF85D64DD57721BDFF74B679A47123"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF1648EC4DFF6EFDCAFC7099E6AE78DC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "383649D14A321D3C0D3BF0B59D7DC368"
		},
		{
			"Source":
			{
				"Text": "MOUSE & KEYBOARD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A2C028740AD4030629544A09A7AB0DD"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume principal"
			},
			"Key": "52BF914941044AB77722309397E31190"
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "194613DA480AD64CA3D9D0A6D639779E"
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17BFEBD54796FB9E934E02BFA975F2CF"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4007CEEA4A179ABF03D182865EEE006C"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F58A2D314F7AD084A8CFD08040BCCCF6"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Flou de mouvement"
			},
			"Key": "7565C12345DF03C642ACF4A04E3CB3BE"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4F872C5464979E288CEA1BA8B4E2DBC"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume de la musique"
			},
			"Key": "9AE2DE2545F5643665D26CB08D72AFB3"
		},
		{
			"Source":
			{
				"Text": "Near"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF2341DC43C05A10459040AD636C983D"
		},
		{
			"Source":
			{
				"Text": "Near"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EA6714A45AC07A1888D96ACC40637B5"
		},
		{
			"Source":
			{
				"Text": "Novaborn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B43918B5455EAF5EBAA6839E5745871D"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B04451C1431C8C185FC640A8AB8D6542"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85FCF88F4D5932A4046782BB28F48D18"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B75588004EC93ED94B95B2BFD262E156"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95837EA848289BBF3C75528CB50C9BAD"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E1F0AD24E35FFBBAA5162A9E4B1CFED"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C95DDE784F0A5BE43FC6AFA89BAAD6EE"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "776C08D4476A5348396034A2DFC5E38B"
		},
		{
			"Source":
			{
				"Text": "Original"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AEAAAAE41B7A840FBDB0191BA31259E"
		},
		{
			"Source":
			{
				"Text": "Original"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EA849384D5268ACD7E8A7B3E7F831FD"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69B477F14FEC572D3CFCA8BEE03BB552"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6B8C58A49E193B4A56FD58EC35E00BE"
		},
		{
			"Source":
			{
				"Text": "QUALITY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCC7D3FA47FCF40C05217283F44273B7"
		},
		{
			"Source":
			{
				"Text": "Quailty Preset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D8C5A6A4D63407CC6C1418A7278F9CB"
		},
		{
			"Source":
			{
				"Text": "Refelections"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "761340D049FC22A3D22D079D6DC3B140"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBB375C84A2177BA4B7CD98FE0B79775"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F00F29224B49A45F15412CB1C8C0975E"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rendre"
			},
			"Key": "3852C7934A2DCC23F632E7AF692998E9"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D17F05F941C5B21BD69D33BB3B55B460"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rendre"
			},
			"Key": "29D275414C66F48AD649BDA00AA0B603"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "365DF2EA4F245D4D498572AB8738146D"
		},
		{
			"Source":
			{
				"Text": "Serath"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BEE9FEA4417003E30267E9FD12CB017"
		},
		{
			"Source":
			{
				"Text": "Serath"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59E5257B4978C85F514B80BD29A932FD"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55A6581A464F2B8020CFD5AF6635C2F8"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B4CB5CB41628433423F0BB0F2244637"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": "Afficher l’image par seconde"
			},
			"Key": "896F1370499CEDC8DDA5A8B3E5C2C996"
		},
		{
			"Source":
			{
				"Text": "Snow Paw Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F836E3FE444A4836823D60A930ED3BC3"
		},
		{
			"Source":
			{
				"Text": "Sound Effect Volume"
			},
			"Translation":
			{
				"Text": "Volume de l’effet sonore"
			},
			"Key": "8DFB94344C240F9EEC86AB8BD64E2E60"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Commencer le jeu"
			},
			"Key": "86AEDFAA41E766FB399611B86C959968"
		},
		{
			"Source":
			{
				"Text": "Text Language"
			},
			"Translation":
			{
				"Text": "Langue du texte"
			},
			"Key": "63FF44F740EB2A366939C28D8157ACD6"
		},
		{
			"Source":
			{
				"Text": "Text Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "975D71A54ADD883838D57ABDB2F5F599"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDFC8444472404781D9A0AAE2FACA62F"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBDC627C4A2CFB283A2559A026C84D54"
		},
		{
			"Source":
			{
				"Text": "Tough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B23C75047C39C256B67FD837C4C08E1"
		},
		{
			"Source":
			{
				"Text": "Tutorials"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE4AD66C492A1E95F2608C841339628D"
		},
		{
			"Source":
			{
				"Text": "UI Programmer\r\nAudio Programmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "160F5E8A4CAD66B75AFA59A689F48DA8"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91B8630A4198F80043FF6A9729EC4F71"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "C061362F4AB2FBCE82A33F8D35009A94"
		},
		{
			"Source":
			{
				"Text": "Valentine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BB8AF4246F152EE0FD33C9E22EF9AD3"
		},
		{
			"Source":
			{
				"Text": "Vertical Sens"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62232DD0406793BC5B748F96E75CC749"
		},
		{
			"Source":
			{
				"Text": "Very Far"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44D6CC1749D0AA895F9BA1B6E7D0FF87"
		},
		{
			"Source":
			{
				"Text": "Very Far"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41E4093A450A207674A555BECEF7B6AE"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "907BCBF64A56922675B14D97D114B69D"
		},
		{
			"Source":
			{
				"Text": "White Tiger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9657FB8C4A58ADB51729B29762FA4FB7"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD373ACC44573BFE7AF1DA840DCC22AE"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "E3B9526448FB01B111201D97C49AFD5D"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran fenêtré"
			},
			"Key": "8353D36B4F6F9B5FC61E108FDD966B53"
		},
		{
			"Source":
			{
				"Text": "Wreckz Studio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A586DE1D4C46704E53112BA28B152D42"
		},
		{
			"Source":
			{
				"Text": "{number}{symbol}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E7DE5374B28580A59C1E89D5FAA6FCA"
		},
		{
			"Source":
			{
				"Text": "{number}{symbol}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "915C0D0647D462C26838CD87329C0260"
		},
		{
			"Source":
			{
				"Text": "{number}{symbol}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C30B4E4740E2688A7A38D79481393FC4"
		},
		{
			"Source":
			{
				"Text": "{number}{symbol}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E24A528E480555B63B8AA28132D54853"
		},
		{
			"Source":
			{
				"Text": "{number}{symbol}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08A05345436275DF18E56FA54D7A0E91"
		}
	]
}